export default [
    {
        text: '面试真题汇总',
        items: [
            {
                text: '汇总',
                link: '/面试复盘/汇总',
            },
            {
                text: '面试题库',
                link: '/面试复盘/面试题库',
            },
        ],
    },
    {
        text: '面试真题',
        items: [
            {
                text: '2024年3月4号',
                link: '/面试复盘/2024年3月4号',
            },
            {
                text: '2024年3月6号',
                link: '/面试复盘/2024年3月6号',
            },
        ],
    },
];
